Repository: wp-plugins/dashboard-notepad
Catalog: languages/dashboard-notepad-*.po
Languages: nl_nl

source: Save Notes
nl_nl: Notities opslaan

source: Enter here whatever is on your mind.
nl_nl: Hier kunt u uw notities invoeren.

source: Widget title:
nl_nl: (Widget-) titel

source: Widget height:
nl_nl: (Widget-) hoogte

source: lines
nl_nl: regels

source: Users in these roles can <strong>edit</strong> the notes:
nl_nl: Gebruikers met deze rollen kunnen notities <strong>aanpassen</strong>:

source: Users in these roles can <strong>read</strong> the notes:
nl_nl: Gebruikers met deze rollen kunnen notities <strong>lezen</strong>:

source: The Public
nl_nl: Iedereen

source: Automatically add paragraphs when displaying the notes on the front end.
nl_nl: Automatisch paragrafen toevoegen als de notities op de website worden getoond.

source: The very simplest of notepads for your Dashboard. Based on <a href="http://www.contutto.com/">Alex G&uuml;nsche's</a> Headache With Pictures. You can use the <code>&lt;?php dashboard_notes(); ?&gt;</code> template tag or the <code>[dashboard_notes]</code> shortcode to display your notes publicly.
nl_nl: Een heel eenvoudig kladblok voor het dashboard. Gebaseerd op <a href="http://www.contutto.com/">Alex G&uuml;nsche's</a> Headache With Pictures. U kunt de <code>&lt;?php dashboard_notes(); ?&gt;</code> template tag of de <code>[dashboard_notes]</code> shortcode gebruiken om notities op de website te tonen.
